@extends('layouts.app')
@section('content')
  <div class="home">
    <div class="container">
      <div class="row justify-content-center">
        <div class="col-md-8">
          <div class="card">
            <div class="card-body">
              <h5 class="text-dark text-center">Правила</h5>
              <ui>
                <li>1. Запрещено продавать модели, нарушающие авторские права других лиц.</li>
                <li>2. Продавец обязуется предоставить точные и достоверные описания своих 3D моделей.</li>
                <li>3. Все продаваемые модели должны быть качественно выполнены и соответствовать заявленным характеристикам.</li>
                <li>4. Запрещено продавать модели, содержащие ненормативную лексику или материалы, нарушающие законы о защите детей.</li>
                <li>5. Продавец обязуется обеспечить безопасную и надежную доставку приобретенных моделей покупателям.</li>
                <li>6. При нарушении правил сервиса, продавец может быть временно или постоянно отстранен от продажи на платформе.</li>
              </ui>
            </div>
          </div>
        </div>
      </div>
    </div>
  </div>
@endsection